{"tei":"<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<TEI xml:space=\"preserve\" xmlns=\"http://www.tei-c.org/ns/1.0\" \nxmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" \nxsi:schemaLocation=\"http://www.tei-c.org/ns/1.0 https://raw.githubusercontent.com/kermitt2/grobid/master/grobid-home/schemas/xsd/Grobid.xsd\"\n xmlns:xlink=\"http://www.w3.org/1999/xlink\">\n\t<teiHeader xml:lang=\"en\">\n\t\t<fileDesc>\n\t\t\t<titleStmt>\n\t\t\t\t<title level=\"a\" type=\"main\">Efficacy and safety of very early mobilisation within 24 h of stroke onset (AVERT): a randomised controlled trial</title>\n\t\t\t</titleStmt>\n\t\t\t<publicationStmt>\n\t\t\t\t<publisher/>\n\t\t\t\t<availability status=\"unknown\"><licence/></availability>\n\t\t\t\t<date type=\"published\" when=\"2017-05-11\">May 11, 2017</date>\n\t\t\t</publicationStmt>\n\t\t\t<sourceDesc>\n\t\t\t\t<biblStruct>\n\t\t\t\t\t<analytic>\n\t\t\t\t\t\t<author role=\"corresp\">\n\t\t\t\t\t\t\t<persName><roleName>Prof</roleName><forename type=\"first\">Julie</forename><surname>Bernhardt</surname></persName>\n\t\t\t\t\t\t\t<email>julie.bernhardt@florey.edu.au</email>\n\t\t\t\t\t\t\t<affiliation key=\"aff0\">\n\t\t\t\t\t\t\t\t<orgName type=\"department\">Institute of Neuroscience and Mental Health</orgName>\n\t\t\t\t\t\t\t\t<address>\n\t\t\t\t\t\t\t\t\t<postCode>3084</postCode>\n\t\t\t\t\t\t\t\t\t<settlement>Austin Campus, Heidelberg</settlement>\n\t\t\t\t\t\t\t\t\t<region>VIC</region>\n\t\t\t\t\t\t\t\t\t<country key=\"AU\">Australia</country>\n\t\t\t\t\t\t\t\t</address>\n\t\t\t\t\t\t\t</affiliation>\n\t\t\t\t\t\t</author>\n\t\t\t\t\t\t<author>\n\t\t\t\t\t\t\t<persName><forename type=\"first\">The</forename><surname>Florey</surname></persName>\n\t\t\t\t\t\t\t<affiliation key=\"aff0\">\n\t\t\t\t\t\t\t\t<orgName type=\"department\">Institute of Neuroscience and Mental Health</orgName>\n\t\t\t\t\t\t\t\t<address>\n\t\t\t\t\t\t\t\t\t<postCode>3084</postCode>\n\t\t\t\t\t\t\t\t\t<settlement>Austin Campus, Heidelberg</settlement>\n\t\t\t\t\t\t\t\t\t<region>VIC</region>\n\t\t\t\t\t\t\t\t\t<country key=\"AU\">Australia</country>\n\t\t\t\t\t\t\t\t</address>\n\t\t\t\t\t\t\t</affiliation>\n\t\t\t\t\t\t</author>\n\t\t\t\t\t\t<title level=\"a\" type=\"main\">Efficacy and safety of very early mobilisation within 24 h of stroke onset (AVERT): a randomised controlled trial</title>\n\t\t\t\t\t</analytic>\n\t\t\t\t\t<monogr>\n\t\t\t\t\t\t<imprint>\n\t\t\t\t\t\t\t<date type=\"published\" when=\"2017-05-11\">May 11, 2017</date>\n\t\t\t\t\t\t</imprint>\n\t\t\t\t\t</monogr>\n\t\t\t\t\t<idno type=\"MD5\">EA7977B81DF9365524F7986BF24CA6D4</idno>\n\t\t\t\t</biblStruct>\n\t\t\t</sourceDesc>\n\t\t</fileDesc>\n\t\t<encodingDesc>\n\t\t\t<appInfo>\n\t\t\t\t<application version=\"0.7.0\" ident=\"GROBID\" when=\"2025-04-29T05:30+0000\">\n\t\t\t\t\t<desc>GROBID - A machine learning software for extracting information from scholarly documents</desc>\n\t\t\t\t\t<ref target=\"https://github.com/kermitt2/grobid\"/>\n\t\t\t\t</application>\n\t\t\t</appInfo>\n\t\t</encodingDesc>\n\t\t<profileDesc>\n\t\t\t<textClass>\n\t\t\t\t<keywords>The AVERT Trial Collaboration group*</keywords>\n\t\t\t</textClass>\n\t\t\t<abstract>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><p>Background Early mobilisation after stroke is thought to contribute to the effects of stroke-unit care; however, the intervention is poorly defined and not underpinned by strong evidence. We aimed to compare the effectiveness of frequent, higher dose, very early mobilisation with usual care after stroke.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Methods</head><p>We did this parallel-group, single-blind, randomised controlled trial at 56 acute stroke units in five countries. Patients (aged ≥18 years) with ischaemic or haemorrhagic stroke, first or recurrent, who met physiological criteria were randomly assigned (1:1), via a web-based computer generated block randomisation procedure (block size of six), to receive usual stroke-unit care alone or very early mobilisation in addition to usual care. Treatment with recombinant tissue plasminogen activator was allowed. Randomisation was stratified by study site and stroke severity. Patients, outcome assessors, and investigators involved in trial and data management were masked to treatment allocation. The primary outcome was a favourable outcome 3 months after stroke, defined as a modified Rankin Scale score of 0-2. We did analysis on an intention-to-treat basis. The trial is registered with the Australian New Zealand Clinical Trials Registry, number ACTRN12606000185561.</p></div>\n\t\t\t</abstract>\n\t\t</profileDesc>\n\t</teiHeader>\n\t<text xml:lang=\"en\">\n\t\t<body>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Introduction</head><p>Early mobilisation after stroke, comprising out-of-bed sitting, standing, and walking, is thought to contribute to the powerful effect of stroke-unit care <ref type=\"bibr\" target=\"#b0\">1,</ref><ref type=\"bibr\" target=\"#b1\">2</ref> and is recommended in many guidelines; however, it is poorly defined and not underpinned by strong evidence. <ref type=\"bibr\" target=\"#b2\">3</ref> The biological rationale underlying the potential for early out-of-bed training centres around three arguments: <ref type=\"bibr\" target=\"#b0\">(1)</ref> that bed rest negatively affects the musculoskeletal, cardiovascular, respiratory, and immune systems, <ref type=\"bibr\" target=\"#b3\">4</ref> and might slow recovery; (2) that immobility-related complications are common early after stroke <ref type=\"bibr\" target=\"#b4\">5</ref> at a time when patients are very inactive; <ref type=\"bibr\" target=\"#b5\">6</ref> and (3) that there might be a narrow window of opportunity for brain plasticity and repair, <ref type=\"bibr\" target=\"#b6\">7</ref> and the optimum period for change could be early after stroke. <ref type=\"bibr\" target=\"#b7\">8</ref> Prompt start and more episodes of out-of-bed activity might therefore improve outcome. However, early mobilisation also has a plausible potential for harm, particularly within the first 24 h of stroke onset. <ref type=\"bibr\" target=\"#b8\">9</ref> Harms could include damage to the ischaemic penumbra associated with reduced cerebral blood flow when the head position is raised, <ref type=\"bibr\" target=\"#b9\">10</ref> or increased blood pressure associated with activity that might also worsen outcome. <ref type=\"bibr\" target=\"#b10\">11</ref> Out-of-bed activity could also result in more falls with injury. Concerns about early start of mobilisation appear even more pronounced in the case of intracerebral haemorrhage <ref type=\"bibr\" target=\"#b8\">9</ref> and in patients with ischaemic stroke treated with thrombolysis. These concerns are largely driven by clinical concerns about the risk of bleeding in the absence of any clear evidence. This background of clinical uncertainty prompted us to plan and undertake the AVERT trial.</p><p>The phase 2 study of AVERT provided preliminary evidence that very early mobilisation started within 24 h of stroke onset and continued frequently thereafter was feasible, likely to be safe <ref type=\"bibr\" target=\"#b11\">12</ref> with promising improvements in walking recovery, <ref type=\"bibr\" target=\"#b12\">13</ref> and could be cost effective. <ref type=\"bibr\" target=\"#b13\">14</ref> In 2009, AVERT phase 2 was the only completed mobilisation trial in which intervention started within 48 h of stroke onset. <ref type=\"bibr\" target=\"#b14\">15</ref> We did the present study to investigate the relative efficacy of a protocol intended to start earlier than usual care, with frequent out-of-bed activity (very early mobilisation), compared with usual care, traditionally started later (&gt;24 h), with less frequent and lower intensity out-of-bed activity. Our clinical hypotheses were that more intensive, early out-of-bed activity would improve functional outcome at 3 months, reduce immobilityrelated complications, and accelerate walking recovery with no increase in neurological complications. We also postulated that very early mobilisation would result in an improvement in quality of life at 12 months and would be cost effective. We aimed to undertake this large, pragmatic trial in a range of stroke units-small and large, urban and regional-with existing clinical staff as the intervention teams. We wanted to recruit a broad sample of patients, including those with intracerebral haemorrhage and those receiving recombinant tissue plasminogen activator, to increase external validity and clinical relevance.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Methods</head></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Study design and participants</head><p>We did this pragmatic, parallel-group, single-blind, multicentre, international, randomised controlled trial at 56 stroke units in five countries: Australia, New Zealand, Malaysia, Singapore, and the UK (England, Scotland, Northern Ireland, and Wales). Full details of the study rationale, design, and statistical analysis have been published elsewhere. <ref type=\"bibr\" target=\"#b15\">16</ref> Eligible patients were aged 18 years or older, had confirmed first (or recurrent) stroke (infarct or intracerebral haemorrhage), and were admitted to a stroke unit within 24 h of stroke onset. Treatment with recombinant tissue plasminogen activator was allowed. Exclusion criteria were clinically significant pre-morbid levels of disability (modified Rankin Scale score &gt;2), early deterioration, direct admission to the intensivecare unit, documented palliative treatment, immediate surgery, another serious medical illness or unstable coronary condition, no response to voice, systolic blood pressure lower than 110 mm Hg or higher than 220 mm Hg, oxygen saturation lower than 92% with</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Research in context</head><p>Evidence before this study Early mobilisation after stroke is recommended in many clinical practice guidelines worldwide. In our 2015 review of 30 guidelines, early mobilisation was recommended in 22 examples, but the timing and prescription of the mobilisation intervention is scarcely specified. Early mobilisation is most often recommended as a method to reduce the risk of post-stroke complications, with subsequent improvements in favourable outcome expected. Our early Cochrane review identified no evidence of benefit, but included only one small randomised controlled trial (AVERT phase 2, n=71). A systematic review and meta-analysis by Lynch and colleagues identified three randomised controlled trials (n=159) in which a protocol of mobilisation starting within 24 h of stroke was compared with usual care. In this review, the investigators reported improved, albeit non-significant, odds of a favourable outcome with early mobilisation (Barthel index odds ratio [OR] 1•20, 95% CI -0•77 to 3•18; p=0•23; OR 1•16, 95% CI 0•61-2•18; p=0•66, with significant heterogeneity I²=66%). The odds of having no complications in the first 3 months after stroke did not differ significantly between groups (OR 0•92, 95% CI 0•46-1•87, p=0•82). Fewer patients had died by 3 months after stroke in the usual care group (n=6) than in the early mobilisation group (n=15; OR 2•58, 95% CI 0•98-6•79; p=0•06), but this finding was not significant. When data on deaths from this meta-analysis are combined with data from the present trial, with both fixed-effects and random-effects meta-analysis, the findings are not appreciably changed (fixed-effects OR 1•35, 95% CI 0•99-1•83; p=0.06; random-effects OR 1•61, 0•82-3•14; p=0•17, I²=26%). This meta-analysis represents the most recent systematic review of the topic.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Added value of this study</head><p>Before AVERT, evidence in trials came from three studies including 159 patients. We now have more robust evidence to inform practice. We believe that the results of AVERT are very generalisable. We have also shown that large, international, high-quality trials of complex interventions in stroke care, trials that are led by physiotherapists and nurses, are possible.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Interpretation</head><p>Very early mobilisation was associated with a significant reduction in the odds of little or no disability at 3 months after stroke, with no evidence of accelerated walking recovery; however, the number of patients who died or had serious adverse events at 3 months after stroke did not differ significantly between groups. Our data show that an early, lower dose out-of-bed activity regimen is preferable to very early, frequent, higher dose intervention, but clinical recommendations should be informed by the future prespecified, detailed analysis of the dose-response association.</p><p>oxygen supplementation, resting heart rate of less than 40 beats per min or more than 110 beats per min, temperature greater than 38•5°C, or enrolment in another intervention trial. Patients with subarachnoid haemorrhage were not eligible for the trial.</p><p>Institutional review boards at all sites approved the study. Eligible patients were invited to participate in a trial testing \"different types of rehabilitation\", but were given no specific information about the two approaches. <ref type=\"bibr\" target=\"#b15\">16</ref> Informed consent was obtained from all patients or their nominated representative.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Randomisation and masking</head><p>Patients were randomly assigned (1:1), with a secure, remote, web-based computer-generated block randomisation procedure (block size of six), to receive usual stroke-unit care alone or very early mobilisation in addition to usual care. Randomisation was stratified by study site and stroke severity on the basis of baseline National Institutes of Health Stroke Scale (NIHSS) score: mild (NIHSS 1-7), moderate <ref type=\"bibr\" target=\"#b7\">(8)</ref><ref type=\"bibr\" target=\"#b8\">(9)</ref><ref type=\"bibr\" target=\"#b9\">(10)</ref><ref type=\"bibr\" target=\"#b10\">(11)</ref><ref type=\"bibr\" target=\"#b11\">(12)</ref><ref type=\"bibr\" target=\"#b12\">(13)</ref><ref type=\"bibr\" target=\"#b13\">(14)</ref><ref type=\"bibr\" target=\"#b14\">(15)</ref><ref type=\"bibr\" target=\"#b15\">(16)</ref>, and severe (&gt;16). <ref type=\"bibr\" target=\"#b16\">17</ref> Intervention staff were masked to treatment allocation. To reduce the risk of contamination of usual care intervention, staff were trained to conceal the mobilisation protocol and group allocation, patients were unaware of their treatment group, and outcome assessors and investigators involved in trial and data management were masked to group assignment.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Procedures</head><p>Components of usual care, including physical therapies, were at the discretion of individual sites. The very early mobilisation intervention included three crucial elements: (1) begin within 24 h of stroke onset; (2) focus on sitting, standing, and walking (ie, out-of-bed) activity; and (3) result in at least three additional out-of-bed sessions to usual care. Patients assigned to very early mobilisation were assisted by physiotherapy and nursing staff trained in study procedures to continue out-of-bed activity at a dose guided by a detailed intervention protocol. The task-specific intervention targeted recovery of standing and walking. Functional ability dictated intervention dose, with four levels specified, and dose was adjusted in line with recovery (titrated). We applied a strict protocol in the case of a patient's first time out of bed, with mobilisation out of bed only if the patient's blood pressure did not drop by more than 30 mm Hg on achievement of an upright position. The intervention period lasted 14 days or until discharge from stroke-unit care, whichever was sooner. Therapy and nursing input in both groups was recorded online. Very early mobilisation interventions were not recorded in medical records. Throughout the trial, intervention staff received feedback from an external monitor about intervention compliance per patient, and received quarterly compliance summaries. These summaries were reviewed regularly by the Data Safety and Monitoring Committee.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Outcomes</head><p>The primary outcome was a favourable outcome at 3 months after stroke, measured with the modified Rankin Scale. <ref type=\"bibr\" target=\"#b17\">18</ref> The modified Rankin Scale is an ordinal scale ranging from 0 (no disability) to 5 (severe disability), with a score of 6 allocated to those who die. We defined a favourable outcome as modified Rankin Scale scores of 0-2 (no or minimum disability) and a poor outcome as scores of 3-6 (moderate or severe disability, or death).</p><p>Major secondary outcomes included an assumptionfree ordinal shift <ref type=\"bibr\" target=\"#b18\">19,</ref><ref type=\"bibr\" target=\"#b19\">20</ref> of the modified Rankin score across the entire range of the scale; time taken to achieve unassisted walking over 50 m and the proportion of patients achieving unassisted walking by 3 months; and deaths and the number of non-fatal serious adverse events at 3 months. All serious adverse events were reported according to standard definitions. Important medical events were events most relevant to the time period (acute stroke) and intervention, and included stroke progression, recurrent strokes, falls, angina, myocardial infarctions, deep-vein thromboses, pulmonary emboli, pressure sores, chest infections, urinary tract infections, and depression. All deaths and serious adverse events were independently adjudicated by an outcome committee masked to treatment allocation, including a review of source data when necessary. We classified complications as immobility related or neurological, and examined each class of complication separately. Serious  complications were categorised into immobility related (pulmonary embolism, deep-vein thrombosis, urinary tract infection, pressure sores, and pneumonia) or neurological (stroke progression and recurrent stroke). Assessments were done in person or, if necessary, by telephone by a trained assessor remote from the hospital ward and masked to treatment allocation. Because very early mobilisation was a complex intervention, we prespecified exploration of dose and subgroup analyses for age, stroke severity, stroke subtype (infarct or haemorrhage), treatment with recombinant tissue plasminogen activator, and time to mobilisation on 3 month outcome.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Statistical analysis</head><p>We powered the study to detect an absolute risk reduction of a poor outcome of 7•1% or greater, on the basis of two rationales: (1) consensus among investigators and international advisers that an absolute risk reduction of this magnitude would represent a clinically meaningful effect size; and (2) 3 month data for death and institutionalisation from a hospital that has practised early mobilisation for many years showing 9•1% better outcome than in a similar Australian dataset, with early mobilisation estimated to account for 78% of the benefit, 1 giving a final absolute difference of 7•1%. A sample of 2104 patients (1052 per group) was estimated to provide 80% power to detect a significant intervention effect (two sided, p=0•05) with adjustments for 5% drop-in and 10% drop-out. We prespecified our statistical analysis plan <ref type=\"bibr\" target=\"#b15\">16</ref> and used STATA IC (version 13) for all analyses.</p><p>We did primary efficacy analysis on an intention-to-treat basis, with an assumption for the main analysis that data were missing at random. <ref type=\"bibr\" target=\"#b20\">21</ref> We explored the sensitivity of the rtPA=recombinant tissue plasminogen activator. *We defined a smoker as a current smoker or a participant who had quit smoking in the past 2 years, and an ex-smoker as a participant who had quit smoking more than 2 years ago.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Table 1: Baseline characteristics of the intention-to-treat population</head><p>results to plausible departures from the missing-at-random assumption as part of our intention-to-treat analysis, with use of both a selection model (modelling of the missing data mechanism) and a pattern mixture model (modelling of the differences between missing and observed data). Assumptions about the missing data were expressed via a parameter that measures the degree of departure from the missing-at-random assumption. The results were graphed over a range of assumptions (appendix). We did the primary efficacy analysis with the binary logistic regression model, with treatment group as an independent variable and the 3 month modified Rankin Scale outcome (dichotomised into scores of 0-2 as favourable outcome, and scores of 3-6 as poor outcome) as the dependent variable, including baseline stroke Frequency is derived from nursing and therapist data. Amount (min) is derived from physiotherapist data only. Median estimates include days when time or number of out-of-bed sessions were zero-ie, the patient was recorded as not getting up on that day or for that session. *12 patients were missing from the very early mobilisation group and 14 patients were missing from the usual care group. Missing patients were never mobilised, either because of an early serious adverse event, decision to palliate, or early death or transfer from the stroke unit. For these patients, therapy and nurse recording forms were completed throughout their stroke-unit stay, with zero time and zero sessions. †Daily sessions of out-of-bed activity. ‡Min per day spent in out-of-bed activity. §Total amount is over the length of stay or until 14 days after stroke (whichever took place first). </p><formula xml:id=\"formula_0\">•73 (0•59-0•90) 0•004 0•85 (0•72-1•0) 0•068 Secondary mRS category •• •• 0•94 (0•85-1•03) 0•193 0•94 (0•85-1•03) 0•202 0 90 (9%) 96 (9%) •• •• •• •• 1 200 (19%) 204 (19%) •• •• •• •• 2 190 (18%) 225 (22%) •• •• •• •• 3 238 (23%) 218 (21%) •• •• •• •• 4 140 (14%) 127 (12%) •• •• •• •• 5 92 (9%) 103 (10%) •• •• •• •• 6 88 (8%) 72 (7%) •• •• •• •• Walking 50 m unassisted § 6 (5-7; n=1051) 7 (6-8; n=1049) 1•04 (0•94-1•15) 0•459 1•05 (0•95-1•16) 0•331</formula><p>Data are n (%) or median (IQR; n), unless otherwise indicated. All analyses are adjusted for baseline National Institutes of Health Stroke Scale score and age. OR=odds ratio. HR=hazard ratio. mRS=modified Rankin Scale. *16 patients were missing from the very early mobilisation group and five patients were missing from the usual care group. These 21 patients declined follow-up or could not be found. Missing data were analysed according to our intention-to-treat strategy assuming missing at random. The appendix shows results of the sensitivity analysis. †Point estimates are ORs for the primary outcome, generalised ORs for the secondary outcome of mRS category, and HRs for the secondary outcome of walking unassisted. ‡mRS 0-2. §Time at which 50% of participants walked. The number walking unassisted includes all patients who were recorded as having walked 50 m unassisted in the first 3 months. This number might include patients for whom we were unable to obtain 3 month mRS. We estimated the treatment effect for ordinal analysis of the modified Rankin Scale (across the full scale) at 3 months with the assumption-free Wilcoxon-Mann-Whitney generalised odds ratio approach, <ref type=\"bibr\" target=\"#b18\">19,</ref><ref type=\"bibr\" target=\"#b19\">20</ref> providing a measure of effect size with confidence intervals. The analysis was again stratified by age and stroke severity.</p><p>To examine time taken to achieve unassisted walking 50 m within the first 3 months of stroke, we used a Cox regression model with treatment group as the independent variable, the time to unassisted walking (censored at 3 months) as the dependent variable, and baseline NIHSS and age as treatment covariates. We present the estimated effect size as a hazard ratio (HR) with corresponding 95% CI. We analysed walking status (yes or no) with a binary logistic model, with treatment group as the independent variable and walking status as the dependent variable.</p><p>We analysed mortality outcomes with the binary logistic regression model, with treatment group as the independent variable and death at 3 months (modified Rankin Scale score of 6) as the dependent variable, and stroke severity and age as treatment covariates. We used negative binomial regression to compare the expected counts of serious complications between groups at 3 months. We report the estimated effect sizes and corresponding 95% CI as incidence rate ratios adjusted for age and stroke severity.</p><p>To determine whether practice shifted over the course of this trial, we tested the association between the treatment effect and the time since the beginning of the trial by inclusion of an appropriate interaction term into the logistic regression model used for the primary outcome analysis. To further examine the possible effects of time on the intervention delivered, we did an exploratory analysis in which we examined the effect of time since the beginning of the trial on differences in individual dose characteristics between the two groups with appropriate regression models (ie, a median regression model for time to first mobilisation and median session frequency, and negative binomial regression for median daily minutes per session and total min over the intervention period) with an interaction term for treatment by time since the trial began.</p><p>This trial was registered with the Australian New Zealand Clinical Trials Registry, number ACTRN12606000185561 and the protocol is available online. </p><formula xml:id=\"formula_1\">0 853 (81%) 842 (80%) •• •• 1 157 (15%) 146 (14%) •• •• 2 32 (3%) 41 (4%) •• •• 3 10 (1%) 16 (2%) •• •• 4 2 (&lt;1%) 4 (&lt;1%) •• •• 5 0 1 (&lt;1%) •• •• Immobility serious adverse events ‡ 0•92 (0•62-1•35) 0•665 0 1000 (95%) 997 (95%) •• •• 1 50 (5%) 46 (4%) •• •• 2 4 (&lt;1%) 5 (1%) •• •• 3 0 2 (&lt;1%) •• •• 4 0 0 •• •• 5 0 0 •• •• Neurological serious adverse events ‡ 1•26 (0•95-1•66) 0•108 0 947 (90%) 967 (92%) •• •• 1 104 (10%) 78 (7%) •• •• 2 3 (&lt;1%) 4 (&lt;1%) •• •• 3 0 1 (&lt;1%) •• •• 4 0 0 •• ••</formula><p>Data are n/N (%) or n (%), unless otherwise indicated. We did IRR analysis with event counts per person. All analyses are adjusted for age and baseline National Institutes of Health Stroke Scale score. OR=odds ratio. IRR=incidence rate ratio. *Point estimates are OR for death and IRRs for all adverse events. †The 3 month outcome was missing (unknown) for six patients in the very early mobilisation group. Missing data were analysed according to our intention-to-treat strategy assuming missing at random. The results remain stable over the range of possible violations of this assumption. ‡Immobility-related and neurological serious adverse events include both fatal and non-fatal complications; immobility-related events include pulmonary embolism, deep-vein thrombosis, urinary tract infection, pressure sores, pneumonia; and neurological events include stroke progression and recurrent stroke. </p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Role of the funding source</head><p>The funders of the study had no role in study design, data collection, data analysis, data interpretation, or writing of the report. The corresponding author had full access to all the data in the study and, with support of the management committee, had final responsibility for the decision to submit for publication.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Results</head><p>Figure <ref type=\"figure\" target=\"#fig_0\">1</ref> shows the trial profile. Between July 18, 2006, and Oct 16, 2014, we randomly assigned 2104 patients to receive either very early mobilisation (n=1054) or usual care (n=1050), with 2083 (99%) patients included in the 3 month follow-up assessment (figure <ref type=\"figure\" target=\"#fig_0\">1</ref>). Baseline characteristics were similar between study groups (table <ref type=\"table\">1</ref>). Median time to randomisation was 18 h after stroke in both groups (table <ref type=\"table\">1</ref>). For more than 80% of patients, this stroke was their first; 45% of patients were classified as having moderate to severe stroke (NIHSS &gt;7) at time of recruitment, 26% of all patients were older than 80 years, and 24% of patients had received recombinant tissue plasminogen activator (table <ref type=\"table\">1</ref>). The three crucial elements of the very early mobilisation protocol were achieved (table 2). Patients in the very early mobilisation group began mobilising soon after randomisation, at a median of 18•5 h after stroke (table <ref type=\"table\" target=\"#tab_2\">2</ref>). The median time to mobilisation in the usual care group was also within 24 h of stroke onset, but the median difference was almost 5 h later than in patients in the very early mobilisation group (table <ref type=\"table\" target=\"#tab_2\">2</ref>). In the very early mobilisation group, 241 (23%) patients had mobilised within 12 h of stroke, 965 (92%) patients had mobilised within 24 h, and 1038 (98%) patients had mobilised within 48 h; the corresponding numbers in the usual care group were 148 (14%), 623 (59%), and 977 (93%) patients, respectively. Patients in the very early mobilisation group received more frequent out-of-bed sessions than did those in the usual care group (table <ref type=\"table\" target=\"#tab_2\">2</ref>). The median time to first mobilisation in the usual care group reduced by 28 min per year (95% CI 11•3-44•6, p=0•001) over the study period, with no significant change in the very early mobilisation group. This finding resulted in a significant interaction between time since the beginning of the trial and time to first mobilisation (p=0•017). We detected no significant change in either the daily frequency or daily minutes of out-of-bed intervention, or total intervention time, in either group over the study period (data not shown).</p><p>More patients in the usual care group than in the very early mobilisation group had a favourable outcome at 3 months after stroke (table <ref type=\"table\" target=\"#tab_3\">3</ref>), resulting in a significant difference between the groups in the analyses adjusted for baseline age and NIHSS (table 3, figure <ref type=\"figure\">2</ref>). We noted similar results in sensitivity analyses (appendix). This treatment effect showed no interaction with time since the start of the trial (data not shown). The assumptionfree ordinal analysis did not show a significant difference between groups across the entire modified Rankin Scale (scores 0-6).</p><p>50% of patients were able to walk unassisted by roughly 7 days after stroke, and 75% were walking by 3 months (n=796 in the usual care group and n=784 in the very early mobilisation group; adjusted OR 0•83, 95% CI 0•64-1•07; p=0•143). Time to walking unassisted did not differ significantly between groups (table 3, figure <ref type=\"figure\" target=\"#fig_2\">3</ref>); however, the proportional hazards assumption was violated.</p><p>The overall case fatality by 3 months was 8% (95% CI 6•5-8•8). 72 (7%) patients died in the usual care group and 88 (8%) patients died in the very early mobilisation group (table <ref type=\"table\" target=\"#tab_4\">4</ref>). The main causes of death, accounting for 64% of all deaths, were stroke progression (n=19 in the usual care group vs n=31 in the very early mobilisation group), pneumonia (n=15 vs n=19), and recurrent stroke (n=7 vs n=11). Most patients did not have a serious adverse event in the first 3 months (table <ref type=\"table\" target=\"#tab_4\">4</ref>). The proportion of patients who had non-fatal serious adverse events did not differ significantly between groups (table 4). When complications were examined by prespecified category (immobility vs neurological), fewer than 6% of patients in either group had a fatal or non-fatal serious complication related to immobility (table <ref type=\"table\" target=\"#tab_4\">4</ref>). Fewer than 12% of patients in either group had a serious neurological complication (table <ref type=\"table\" target=\"#tab_4\">4</ref>), with no significant between-group differences.  Stroke progression was the most common serious neurological complication, recorded in 128 (6%) patients (n=56 in the usual care group vs n=72 in the very early mobilisation group). Only one staff injury was reported in the very early mobilisation group.</p><formula xml:id=\"formula_2\">0•70 (0•52-0•96) 0•76 (0•50-1•14) 0•75 (0•57-0•98) 0•76 (0•53-1•08) 0•35 (0•11-1•18) 0•77 (0•62-0•97) 0•48 (0•25-0•92) 0•74 (0•58-0•94) 0•71 (0•46-1•09) 1•02 (0•62-1•68) 0•56 (0•42-0•75) 0•78 (0•42-1•43) 0•74 (0•40-1•35) 0•73 (0•55-0•96) 0•74 (0•51-1•08)</formula><p>In the prespecified subgroup analyses we noted a more favourable outcome for the usual care intervention than for the very early mobilisation intervention (figure <ref type=\"figure\" target=\"#fig_3\">4</ref>). The point estimate showed a stronger effect in patients with severe stroke and with intracerebral haemorrhage (estimated with lower precision). However, within each individual subgroup analysis, no significant interactions were recorded (all p&gt;0•05; figure <ref type=\"figure\" target=\"#fig_3\">4</ref>). The appendix shows dose characteristics by subgroup and the subgroup analysis for death at 3 months. Although the effect of very early mobilisation on patients with intracerebral haemorrhage seemed to be strong, again, no significant interactions were recorded in this analysis (all p&gt;0•05; appendix).</p><p>The median length of hospital stay for acute care and rehabilitation was 16 days (IQR 5-44) for patients in the very early mobilisation group and 18 days (6-43) for those in the usual care group. The number of patients moving on to inpatient rehabilitation was 492 (46%) in the very early mobilisation group and 523 (49%) in the usual care group. Median length of stay for acute care alone was 7 days (IQR 4-13) for patients receiving very early mobilisation and 7 days (4-13) for those receiving usual care; the corresponding times for rehabilitation length of stay were 28 days (15-49) and 30 days , respectively.</p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Discussion</head><p>Our very early mobilisation protocol was effectively delivered, leading to an earlier, more frequent, and higher dose of out-of-bed sitting, standing, and walking activity than usual care. The very early mobilisation intervention significantly reduced the odds of a favourable outcome 3 months after stroke compared with lower dose usual care starting, on average, 5 h later. This outcome of very early mobilisation was recorded against a background of favourable overall prognosis, with almost 50% of patients having a favourable outcome and fewer than 8% dying at 3 months, despite more than 25% of participants being older than 80 years, and more than 45% having had a moderate or severe stroke. Although the case-fatality rate at 3 months was higher in the very early mobilisation group, no significant difference was recorded between groups. The prespecified subgroup analyses of efficacy might provide a signal that patients with severe stroke and those with intracerebral haemorrhage had reduced odds of a favourable outcome by 3 months if treated with the very early mobilisation protocol. Additional exploration of death in the subgroups also suggested that patients with intracerebral haemorrhage might be more susceptible to harm. However, these groups were small with wide confidence intervals. Although biologically plausible explanations could be made about the differential effect of a more frequent, higher dose intervention on the odds of a favourable or unfavourable outcome in these subgroups, there was no evidence of any interaction and the results should be interpreted with caution. This study was not powered to detect differences between these subgroups; however, such signals of potential harm could be clinically important and warrant further exploration. We also noted that outcomes for patients receiving recombinant tissue plasminogen activator were no different to outcomes for those who did not receive that treatment. Hence, there is no evidence that early mobilisation in this subgroup is harmful.</p><p>We were intrigued by these results, partly because our pilot work suggested that the early, frequent, higher dose very early mobilisation protocol increased the odds of a favourable outcome (OR 4•1, 95% CI 0•99-16•89; p=0•05), <ref type=\"bibr\" target=\"#b11\">12</ref> as did an individual patient meta-analysis, which included two small early mobilisation trials. <ref type=\"bibr\" target=\"#b21\">22</ref> Conversely, another small trial comparing very early (&lt;24 h) versus later (&gt;24 h) mobilisation, with an unspecified training dose, reported higher, but nonsignificant odds, of an unfavourable outcome in the earlier mobilised group. <ref type=\"bibr\" target=\"#b22\">23</ref> Because the AVERT trial is more than ten times the size of the total sample of all previous mobilisation trials, we believe that our results add precision. The low rates of adverse events overall and, in particular, the low proportion of immobilityrelated complications in both groups was surprising. Our clinical hypothesis was that very early mobilisation would lead to fewer immobility-related complications, but we noted no difference between groups. The shift in practice over time to earlier onset intervention in usual care (a median 28 min earlier each year) might explain this result. One of the striking differences between previous studies and the present trial is that median time to first mobilisation in usual care has decreased from more than 30 h, <ref type=\"bibr\" target=\"#b21\">22</ref> to 22 h in this trial. Only 7% of patients in our usual care group stayed in bed for more than 48 h after stroke onset. Unfortunately, no directly comparable data are available from other acute stroke trials. AVERT is the first large rehabilitation trial recruiting patients within 24 h of stroke onset, and although the inclusion criteria were broad, the included patients were a selected population. Modern, high quality stroke-unit care in the participating hospitals, which did include out-of-bed mobilisation within 24 h of stroke onset in 75% of cases, could explain the low rate of immobility-related complications.</p><p>This study represents the largest acute stroke rehabilitation trial ever done with a complex intervention directed by existing physiotherapy and nursing staff. We aimed to design and undertake a trial that met the same quality standards expected of drug or device trials, so that effect sizes could be sensibly compared. We have achieved this aim, with fewer than 1% of patients missing from the primary endpoint calculation, proven delivery of the intervention protocol, careful characterisation of usual care and adjudicated safety outcomes, and provision of precise estimates of the efficacy and safety of the intervention. The external validity of the trial has been enhanced by embedding it fully within routine hospital care across five countries. In view of these design considerations, we believe that these results are robust and provide clinicians with important new evidence.</p><p>Our trial has several limitations. A consequence of doing large trials is the small amount of information that can be obtained about potential confounding factors (such as physiological variables), and about each staffpatient interaction. This limitation will restrict, but not prevent, further detailed analyses of the effect of patient and practice variables on outcome. Being a pragmatic trial, we were not prescriptive about usual care mobilisation practices, which changed significantly during the trial. Independent monitoring, reporting, and feedback about usual care and very early mobilisation did not prevent change in usual care. Usual care clinicians started mobilisation earlier each year, with the result that roughly 60% of patients receiving usual care had started out-of-bed therapy within 24 h of stroke onset. Whether this result was a consequence of contamination from the trial protocol, a response to changes in attitudes to early mobilisation over time as reflected in recent clinical guidelines, or both, is uncertain.</p><p>The results of our trial should affect clinical practice by changing present clinical practice guidelines. In our review of 30 guidelines, early mobilisation was recommended in 22 examples, <ref type=\"bibr\" target=\"#b2\">3</ref> but with little, or more often no, information about the protocol that should be used. The obvious implication of our results is that start of a high-dose, frequent mobilisation protocol within 24 h of stroke onset is not better than usual care. However, because the usual care protocol also represents a complex intervention package that in most cases started early, to advise that patients are provided with usual care is too simplistic. Components of our intervention are already part of routine clinical care; therefore, understanding of which components might affect outcome is a priority. By further exploration of this rich dataset, our trial provides the best opportunity yet to develop evidence-based guidelines for patients with stroke about the timing, frequency, and amount of out-of-bed activity to improve outcome (or prevent harm). Consequently, as outlined in our published statistical analysis plan, <ref type=\"bibr\" target=\"#b15\">16</ref> our next priority will be to undertake a dose-response analysis to establish the effect of dose of rehabilitation (rather than group) on efficacy and safety outcomes.</p><p>The results of AVERT raise several important research questions. First, when is the best time to start rehabilitation after stroke? Whereas some early studies in stroke-affected rodents suggested that early, intensive exercise increased lesion volume, more recent systematic reviews and meta-analyses have shown a strong positive effect for exercise after stroke, including a positive association between better outcome and reduced time to starting exercise. <ref type=\"bibr\" target=\"#b23\">24,</ref><ref type=\"bibr\" target=\"#b24\">25</ref> An improved understanding is needed of the molecular mechanisms induced by early physical activity on ischaemic tissue to provide a biological rationale for choice of time windows for intervention. Indeed, this question remains one of the most important questions for the entire timescale after stroke. Second, what should training consist of, and who should we target early? We have shown that the common adage of more is better does not apply to the early post-stroke period. Furthermore, our data signal that some patients might respond better to more conservative treatment protocols. A deep understanding of who responds to treatment, who does not, and why, is missing in the specialty of rehabilitation and should be a research priority.</p></div><figure xmlns=\"http://www.tei-c.org/ns/1.0\" xml:id=\"fig_0\"><head>Figure 1 :</head><label>1</label><figDesc>Figure 1: Trial profile mRS=modified Rankin Scale. *More than one reason possible per patient.</figDesc></figure>\n<figure xmlns=\"http://www.tei-c.org/ns/1.0\" xml:id=\"fig_1\"><head></head><label></label><figDesc>are median (IQR) or median (IQR; n), unless otherwise indicated. Dose data for very early mobilisation includes components of both usual care and very early mobilisation.</figDesc></figure>\n<figure xmlns=\"http://www.tei-c.org/ns/1.0\" xml:id=\"fig_2\"><head>Figure 3 :</head><label>3</label><figDesc>Figure 3: Time to walking unassisted 50 m by 3 months *Number of patients who had not achieved walking. Number at risk* Usual care Very early mobilisation</figDesc></figure>\n<figure xmlns=\"http://www.tei-c.org/ns/1.0\" xml:id=\"fig_3\"><head>Figure 4 :</head><label>4</label><figDesc>Figure 4: Prespecified subgroup analyses None of the individual subgroup analyses had significant treatment-bysubgroup interactions (all p&gt;0•05). OR=odds ratio. rtPA=recombinant tissue plasminogen activator.</figDesc></figure>\n<figure xmlns=\"http://www.tei-c.org/ns/1.0\" xml:id=\"fig_4\"><head></head><label></label><figDesc>For the protocol see http://bit.ly/AVERT1</figDesc></figure>\n<figure xmlns=\"http://www.tei-c.org/ns/1.0\" type=\"table\" xml:id=\"tab_2\"><head>Table 2 :</head><label>2</label><figDesc>Intervention summary</figDesc><table><row><cell></cell><cell>Very early</cell><cell>Usual care</cell><cell>Adjusted analysis</cell><cell>Unadjusted analysis</cell></row><row><cell></cell><cell>mobilisation</cell><cell>(n=1045*)</cell><cell></cell></row><row><cell></cell><cell>(n=1038*)</cell><cell></cell><cell></cell></row><row><cell></cell><cell></cell><cell></cell><cell>OR, generalised OR,</cell><cell>p value</cell><cell>OR generalised OR,</cell><cell>p value</cell></row><row><cell></cell><cell></cell><cell></cell><cell>or HR † (95% CI)</cell><cell>or HR † (95% CI)</cell></row><row><cell>Primary</cell><cell></cell><cell></cell><cell></cell></row><row><cell>Favourable outcome ‡</cell><cell>480 (46%)</cell><cell>525 (50%)</cell><cell>0</cell></row></table></figure>\n<figure xmlns=\"http://www.tei-c.org/ns/1.0\" type=\"table\" xml:id=\"tab_3\"><head>Table 3 : Outcomes at 3 months Figure</head><label>3</label><figDesc>Australia and New Zealand vs Asia vs UK), with adjustment for age and stroke severity when relevant.</figDesc><table><row><cell>No symptoms</cell></row></table><note>2: Patients achieving each mRS score at 3 months mRS=modified Rankin Scale.</note></figure>\n<figure xmlns=\"http://www.tei-c.org/ns/1.0\" type=\"table\" xml:id=\"tab_4\"><head>Table 4 : Deaths and serious complications at 3 months</head><label>4</label><figDesc></figDesc><table /></figure>\n\t\t\t<note xmlns=\"http://www.tei-c.org/ns/1.0\" place=\"foot\">www.thelancet.com Vol 386 July 4, 2015</note>\n\t\t</body>\n\t\t<back>\n\n\t\t\t<div type=\"acknowledgement\">\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Acknowledgments</head><p>We thank the AVERT Collaboration investigators for their hard work and dedication, and the participants in this trial, their families, and the many individuals not specifically mentioned in the paper who have supported this study; and Jan Chamberlain for her assistance with preparation of this paper. The trial was initially supported by the National Health and Medical Research Council (NHMRC) of Australia (grant numbers 386201 and 1041401). Additional funding was received from Chest Heart and Stroke Scotland (Res08/A114), Northern Ireland Chest Heart and Stroke, Singapore Health (SHF/FG401P/2008), the UK Stroke Association (TSA2009/09), and the UK National Institute of Health Research (HTA Project 12/01/16). NHMRC fellowship funding was provided to AGT (1042600), HD (336102), and JB (1058635). JB also received fellowship funding from the Australia Research Council (0991086) and the National Heart Foundation. The Florey Institute of Neuroscience and Mental Health acknowledges the support received from the Victorian Government via the Operational Infrastructure Support Scheme. The content of the publication is solely the responsibility of the authors and does not reflect the views of the funders.</p></div>\n\t\t\t</div>\n\n\t\t\t<div type=\"annex\">\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Contributors</head><p>JB conceived the study. JB, JC, HD, GD, RIL, MM, AGT, and FE designed the study. JB, JC, HD, GD, RL, MM, AGT, and FE wrote the protocol. JB is the Principal Investigator. PL is the Chief Investigator for the UK. LC is the study statistician who prepared the analyses. JB wrote the first draft and all authors provided input and approved the final version. </p></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Writing committee</head></div>\n<div xmlns=\"http://www.tei-c.org/ns/1.0\"><head>Declaration of interests</head><p>JB received support to provide an overview of early mobilisation research at a European Stroke Conference 2013 seminar sponsored by Ever Pharma Neuro Pharma GmbH. We declare no competing interests.</p></div>\t\t\t</div>\n\t\t\t<div type=\"references\">\n\n\t\t\t\t<listBibl>\n\n<biblStruct xml:id=\"b0\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Treatment in a combined acute and rehabilitation stroke unit: which aspects are most important?</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">B</forename><surname>Indredavik</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">Rpt</forename><surname>Bakke</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">S</forename><forename type=\"middle\">A</forename><surname>Slordahl</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">R</forename><surname>Rokseth</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">L</forename><forename type=\"middle\">L</forename><surname>Haheim</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">30</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"917\" to=\"923\" />\n\t\t\t<date type=\"published\" when=\"1999\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b1\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Does the prevention of complications explain the survival benefit of organized inpatient (stroke unit) care?: further analysis of a systematic review</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">L</forename><surname>Govan</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">P</forename><surname>Langhorne</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">C</forename><forename type=\"middle\">J</forename><surname>Weir</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">38</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"2536\" to=\"2540\" />\n\t\t\t<date type=\"published\" when=\"2007\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b2\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Early mobilization after stroke: early adoption but limited evidence</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Bernhardt</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">C</forename><surname>English</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">L</forename><surname>Johnson</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">T</forename><forename type=\"middle\">B</forename><surname>Cumming</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">46</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"1141\" to=\"1146\" />\n\t\t\t<date type=\"published\" when=\"2015\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b3\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Bed rest: a potentially harmful treatment needing more careful evaluation</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">C</forename><surname>Allen</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">P</forename><surname>Glasziou</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">C</forename><surname>Del Mar</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Lancet</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">354</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"1229\" to=\"1233\" />\n\t\t\t<date type=\"published\" when=\"1999\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b4\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Medical complications after stroke: a multicenter study</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">P</forename><surname>Langhorne</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">D</forename><surname>Stott</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">L</forename><surname>Robertson</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">31</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"1223\" to=\"1229\" />\n\t\t\t<date type=\"published\" when=\"2000\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b5\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Inactive and alone: physical activity within the first 14 days of acute stroke unit care</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Bernhardt</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">H</forename><forename type=\"middle\">M</forename><surname>Dewey</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">A</forename><forename type=\"middle\">G</forename><surname>Thrift</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">G</forename><forename type=\"middle\">A</forename><surname>Donnan</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">35</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"1005\" to=\"1009\" />\n\t\t\t<date type=\"published\" when=\"2004\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b6\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Plasticity during stroke recovery: from synapse to behaviour</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">T</forename><forename type=\"middle\">H</forename><surname>Murphy</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">D</forename><surname>Corbett</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Nat Rev Neurosci</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">10</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"861\" to=\"872\" />\n\t\t\t<date type=\"published\" when=\"2009\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b7\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Getting neurorehabilitation right: what can be learned from animal models?</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><forename type=\"middle\">W</forename><surname>Krakauer</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">S</forename><forename type=\"middle\">T</forename><surname>Carmichael</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">D</forename><surname>Corbett</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">G</forename><forename type=\"middle\">F</forename><surname>Wittenberg</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Neurorehabil Neural Repair</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">26</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"923\" to=\"931\" />\n\t\t\t<date type=\"published\" when=\"2012\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b8\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Better wear out sheets than shoes&apos;: A survey of stroke professionals&apos; early mobilisation practices and concerns</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">M</forename><surname>Skarin</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Bernhardt</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">A</forename><surname>Sjoholm</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">M</forename><surname>Nilsson</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">T</forename><surname>Linden</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Int J Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">6</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"10\" to=\"15\" />\n\t\t\t<date type=\"published\" when=\"2011\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b9\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Head position and cerebral blood flow velocity in acute ischemic stroke: a systematic review and meta-analysis</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">V</forename><forename type=\"middle\">V</forename><surname>Olavarría</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">H</forename><surname>Arima</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">C</forename><forename type=\"middle\">S</forename><surname>Anderson</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Cerebrovasc Dis</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">37</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"401\" to=\"408\" />\n\t\t\t<date type=\"published\" when=\"2014\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b10\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Blood pressure management in early ischemic stroke</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><forename type=\"middle\">L</forename><surname>Saver</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">JAMA</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">311</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"469\" to=\"470\" />\n\t\t\t<date type=\"published\" when=\"2014\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b11\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">A Very Early Rehabilitation Trial for stroke (AVERT): phase II safety and feasibility</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Bernhardt</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">H</forename><surname>Dewey</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">A</forename><surname>Thrift</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Collier</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">G</forename><surname>Donnan</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">39</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"390\" to=\"396\" />\n\t\t\t<date type=\"published\" when=\"2008\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b12\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Very early mobilisation after stroke fast tracks return to walking: further results from the phase II AVERT randomized controlled trial</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">T</forename><surname>Cumming</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">A</forename><surname>Thrift</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Collier</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">42</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"153\" to=\"158\" />\n\t\t\t<date type=\"published\" when=\"2011\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b13\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Economic evaluation alongside a Phase II, multi-centre, randomised controlled trial of very early rehabilitation after stroke (AVERT)</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">K</forename><surname>Tay-Teo</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">M</forename><surname>Moodie</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Bernhardt</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Cerebrovasc Dis</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">26</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"475\" to=\"481\" />\n\t\t\t<date type=\"published\" when=\"2008\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b14\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Very early versus delayed mobilisation after stroke</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Bernhardt</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">Mnt</forename><surname>Thuy</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><forename type=\"middle\">M</forename><surname>Collier</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">L</forename><forename type=\"middle\">A</forename><surname>Legg</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Cochrane Database Syst Rev</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">1</biblScope>\n\t\t\t<biblScope unit=\"page\">D006187</biblScope>\n\t\t\t<date type=\"published\" when=\"2009\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b15\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Statistical analysis plan (SAP) for A Very Early Rehabilitation Trial (AVERT): an international trial to determine the efficacy and safety of commencing out of bed standing and walking training (very early mobilisation) within 24 h of stroke onset vs usual stroke unit care</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Bernhardt</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">L</forename><surname>Churilov</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">H</forename><surname>Dewey</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Int J Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">10</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"23\" to=\"24\" />\n\t\t\t<date type=\"published\" when=\"2015\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b16\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Should mild or moderate strokes be admitted to an intensive care unit?</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">D</forename><surname>Briggs</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">R</forename><surname>Felberg</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">M</forename><surname>Malkoff</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">P</forename><surname>Bratina</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Grotta</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">32</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"871\" to=\"876\" />\n\t\t\t<date type=\"published\" when=\"2001\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b17\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Interobserver agreement for the assessment of handicap in stroke patients</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><forename type=\"middle\">C</forename><surname>Van Swieten</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">P</forename><forename type=\"middle\">J</forename><surname>Koudstaal</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">M</forename><forename type=\"middle\">C</forename><surname>Visser</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">Hja</forename><surname>Schouten</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Van Gijn</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">19</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"604\" to=\"607\" />\n\t\t\t<date type=\"published\" when=\"1988\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b18\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">A simple, assumption-free, and clinically interpretable approach for analysis of modified Rankin outcomes</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">G</forename><surname>Howard</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><forename type=\"middle\">L</forename><surname>Waller</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><forename type=\"middle\">H</forename><surname>Voeks</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">43</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"664\" to=\"669\" />\n\t\t\t<date type=\"published\" when=\"2012\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b19\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">An improved method for simple, assumption-free ordinal analysis of the modified Rankin Scale using generalized odds ratios</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">L</forename><surname>Churilov</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">S</forename><surname>Arnup</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">H</forename><surname>Johns</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Int J Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">9</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"999\" to=\"1005\" />\n\t\t\t<date type=\"published\" when=\"2014\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b20\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Strategy for intention to treat analysis in randomised trials with missing outcome data</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">I</forename><forename type=\"middle\">R</forename><surname>White</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">N</forename><forename type=\"middle\">J</forename><surname>Horton</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Carpenter</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">S</forename><forename type=\"middle\">J</forename><surname>Pocock</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">BMJ</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">342</biblScope>\n\t\t\t<biblScope unit=\"page\">40</biblScope>\n\t\t\t<date type=\"published\" when=\"2011\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b21\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Early mobilization after stroke: an example of an individual patient data meta-analysis of a complex intervention</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">L</forename><forename type=\"middle\">E</forename><surname>Craig</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">J</forename><surname>Bernhardt</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">P</forename><surname>Langhorne</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">O</forename><surname>Wu</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">41</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"2632\" to=\"2636\" />\n\t\t\t<date type=\"published\" when=\"2010\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b22\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Outcome after mobilization within 24 hours of acute stroke: a randomized controlled trial</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">A</forename><surname>Sundseth</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">B</forename><surname>Thommessen</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">O</forename><surname>Rønning</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Stroke</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">43</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"2389\" to=\"2394\" />\n\t\t\t<date type=\"published\" when=\"2012\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b23\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Aerobic exercise effects on neuroprotection and brain repair following stroke: a systematic review and perspective</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">M</forename><forename type=\"middle\">W</forename><surname>Austin</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">M</forename><surname>Ploughman</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">L</forename><surname>Glynn</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">D</forename><surname>Corbett</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Neurosci Res</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">87</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"8\" to=\"15\" />\n\t\t\t<date type=\"published\" when=\"2014\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n<biblStruct xml:id=\"b24\">\n\t<analytic>\n\t\t<title level=\"a\" type=\"main\">Exercise reduces infarct volume and facilitates neurobehavioral recovery: results from a systematic review and meta-analysis of exercise in experimental models of focal ischemia</title>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">K</forename><forename type=\"middle\">J</forename><surname>Egan</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">H</forename><surname>Janssen</surname></persName>\n\t\t</author>\n\t\t<author>\n\t\t\t<persName><forename type=\"first\">E</forename><forename type=\"middle\">S</forename><surname>Sena</surname></persName>\n\t\t</author>\n\t</analytic>\n\t<monogr>\n\t\t<title level=\"j\">Neurorehabil Neural Repair</title>\n\t\t<imprint>\n\t\t\t<biblScope unit=\"volume\">28</biblScope>\n\t\t\t<biblScope unit=\"page\" from=\"800\" to=\"812\" />\n\t\t\t<date type=\"published\" when=\"2014\" />\n\t\t</imprint>\n\t</monogr>\n</biblStruct>\n\n\t\t\t\t</listBibl>\n\t\t\t</div>\n\t\t</back>\n\t</text>\n</TEI>\n"}